<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines (Gujarati)
    |--------------------------------------------------------------------------
    */

    'reset' => 'તમારો પાસવર્ડ સફળતાપૂર્વક રીસેટ થઈ ગયો છે.',
    'sent' => 'અમે તમારો પાસવર્ડ રીસેટ કરવાની લિંક ઈમેલ કરી દીધી છે.',
    'throttled' => 'કૃપા કરીને ફરી પ્રયાસ કરતા પહેલા થોડીવાર રાહ જુઓ.',
    'token' => 'આ પાસવર્ડ રીસેટ ટોકન અમાન્ય છે.',
    'user' => 'આ ઈમેલ એડ્રેસ વાળો કોઈ સભ્ય મળ્યો નથી.',

];
